{
    "files":[
        {
            "title":"Just Missed You",
            "content":"Verlaine, you on the lookout for a navigational officer? I have a friend that's just lost his ship and he's looking for work. I can vouch for him, he's got good papers.\n\nSame old story — the megacorps undercut him, picked up all his clients. Contracts are getting harder to come by for the smaller companies and I'm thinking of getting out myself while I still have something to sell. Sounds like you're doing okay though. Dropped by the docks and heard you just shipped out. Sevastopol Station — what a shithole. Still, I hear Weyland-Yutani pay well. Good luck to you — if you can't beat them, right? Let's catch up when you get back.\n\nBlane. "
        },
        {
            "title":"RE: Nostromo Incident",
            "content":"To N. Taylor\nRE: Nostromo incident, Weyland-Yutani file #DS9398476\n\nHey, Taylor, I got your case request. It may take me a while to dig out the files and the incident happened before my time at the company, so I'm a bit fuzzy on the details.\n\nIn 2122, the Weyland-Yutani cargo vessel the USCSS Nostromo went missing. No trace was found of its cargo or crew. Apart from a new science officer, the rest of the crew had worked together before, seven in all:\n\n    Dallas — Captain\n    Ash — Science Officer\n    Kane — Executive Officer.\n    Ripley — Warrant Officer\n    Lambert — Navigation Officer\n    Parker — Chief Engineer\n    Brett — Engineer Technician\n\nWeyland-Yutani lost a lot of money from it, it's a bit of a black mark in the history. Get the impression they don't like to mention it. Anyway, I'll try to find the files later, clarify some of the points. If you want I can help you go through them? Maybe some of your luck will rub off on me, I hear upstairs have an eye on you for something big.\n\nSaul."
        },
        {
            "title":"Torrens Manifest",
            "content":"Name: MSV-7750 Torrens M-class starship\n\nCaptain: Verlaine, Diane\nNavigator/Comm Officer: Connor, William\n\nOwner: Verlaine, Diane\nContractor: Weyland-Yutani\n\nOutbound and return transportation for Weyland-Yutani retrieval team to Sevastopol station.\nTeam consists of three W-Y employees: Samuels, C, Ripley, A, Taylor, N.\n\nPassengers: Samuels, Christopher. Ripley, Amanda. Taylor, Nina.\nNumber of decks — Two\nNumber of crew — Two\n\nInterstellar communications antenna. Long haul hypersleep chamber. Commercial passenger/cargo ships retrofitted from a tow rig. Retains operational heavy duty tow umbilical. "
        },
        {
            "title":"Decommissioning",
            "content":"To engineering team\nRE: Decommission\nSo boys and girls, you've probably heard the whispers about Sevastopol by now and I can confirm it's official. Sevastopol is being decommissioned.\n\nI will go over with each of you what this means in regards to your contracts and next placement, but for now we still have a job to do. The suits want this done with a skeleton crew, which means we'll only be getting a few outside contractors to help, but it does mean overtime. I recommend taking what you can while it's available.\n\nI should point out that the decommission does not mean \"lucky dip\". Everything here has to be accounted for and I will personally escort anyone found helping themselves to equipment to Marshal Waits.\n\nChief "
        }
    ]
}